{
  "page": 1,
  "results": [
    {
      "poster_path": "\/vxuoMW6YBt6UsxvMfRNwRl9LtWS.jpg",
      "popularity": 152.1905,
      "id": 1402,
      "backdrop_path": "\/zYFQM9G5j9cRsMNMuZAX64nmUMf.jpg",
      "vote_average": 7.38,
      "overview": "Après une apocalypse ayant transformé la quasi-totalité de la population en zombies, un groupe d'hommes et de femmes mené par l'officier Rick Grimes tente de survivre...",
      "first_air_date": "2010-10-31",
      "origin_country": [ "US" ],
      "genre_ids": [ 10759, 18 ],
      "original_language": "en",
      "vote_count": 1491,
      "name": "The Walking Dead",
      "original_name": "The Walking Dead"
    },
    {
      "poster_path": "\/lUFK7ElGCk9kVEryDJHICeNdmd1.jpg",
      "popularity": 49.621975,
      "id": 60735,
      "backdrop_path": "\/mmxxEpTqVdwBlu5Pii7tbedBkPC.jpg",
      "vote_average": 6.65,
      "overview": "Jeune expert de la police scientifique de Central City, Barry Allen se retrouve doté d'une vitesse extraordinaire après avoir été frappé par la foudre. Sous le costume de Flash, il utilise ses nouveaux pouvoirs pour combattre le crime.",
      "first_air_date": "2014-10-07",
      "origin_country": [ "US" ],
      "genre_ids": [ 18, 10765 ],
      "original_language": "en",
      "vote_count": 826,
      "name": "Flash",
      "original_name": "The Flash"
    },
    {
      "poster_path": "\/wQoosZYg9FqPrmI4zeCLRdEbqAB.jpg",
      "popularity": 47.707187,
      "id": 1418,
      "backdrop_path": "\/nGsNruW3W27V6r4gkyc3iiEGsKR.jpg",
      "vote_average": 6.94,
      "overview": "Leonard et Sheldon pourraient vous dire tout ce que vous voudriez savoir à propos de la physique quantique. Mais ils seraient bien incapables de vous expliquer quoi que ce soit sur la vie \"réelle\", le quotidien ou les relations humaines... Mais tout va changer avec l'arrivée de la superbe Penny, leur voisine. Ce petit bout de femme, actrice à ses heures et serveuse pour le beurre, va devenir leur professeur de vie !",
      "first_air_date": "2007-09-24",
      "origin_country": [ "US" ],
      "genre_ids": [ 35 ],
      "original_language": "en",
      "vote_count": 1150,
      "name": "The Big Bang Theory",
      "original_name": "The Big Bang Theory"
    },
    {
      "poster_path": "\/3iYNC7Iw6a65ed5GZz7KbInSHBd.jpg",
      "popularity": 46.60173,
      "id": 1399,
      "backdrop_path": "\/aKz3lXU71wqdslC1IYRC3yHD6yw.jpg",
      "vote_average": 7.99,
      "overview": "Il y a très longtemps, à une époque oubliée, une force a détruit l'équilibre des saisons. Dans un pays où l'été peut durer plusieurs années et l'hiver toute une vie, des forces sinistres et surnaturelles se pressent aux portes du Royaume des Sept Couronnes. La confrérie de la Garde de Nuit, protégeant le Royaume de toute créature pouvant provenir d'au-delà du Mur protecteur, n'a plus les ressources nécessaires pour assurer la sécurité de tous. Après un été de dix années, un hiver rigoureux s'abat sur le Royaume avec la promesse d'un avenir des plus sombres. Pendant ce temps, complots et rivalités se jouent sur le continent pour s'emparer du Trône de fer, le symbole du pouvoir absolu.",
      "first_air_date": "2011-04-17",
      "origin_country": [ "US" ],
      "genre_ids": [ 10759, 18, 10765 ],
      "original_language": "en",
      "vote_count": 1855,
      "name": "Game of Thrones",
      "original_name": "Game of Thrones"
    },
    {
      "poster_path": "\/3iFm6Kz7iYoFaEcj4fLyZHAmTQA.jpg",
      "popularity": 46.569467,
      "id": 1622,
      "backdrop_path": "\/o9OKe3M06QMLOzTl3l6GStYtnE9.jpg",
      "vote_average": 6.85,
      "overview": "Deux frères, Sam et Dean Winchester, chasseurs de créatures surnaturelles, sillonnent les États-Unis à bord d'une Chevrolet Impala noire de 1967 et enquêtent sur des phénomènes paranormaux (souvent issus du folklore, des superstitions, mythes et légendes urbaines américaines, mais aussi des monstres surnaturels tels que les fantômes, loups-garous, démons, vampires…).",
      "first_air_date": "2005-09-13",
      "origin_country": [ "US" ],
      "genre_ids": [ 18, 9648, 10765 ],
      "original_language": "en",
      "vote_count": 649,
      "name": "Supernatural",
      "original_name": "Supernatural"
    },
    {
      "poster_path": "\/igDhbYQTvact1SbNDbzoeiFBGda.jpg",
      "popularity": 40.63047,
      "id": 57243,
      "backdrop_path": "\/cVWsigSx97cTw1QfYFFsCMcR4bp.jpg",
      "vote_average": 7.09,
      "overview": "Dernier descendant des Seigneur du Temps et âgé de plus de 900 ans, Le Docteur parcourt l'espace et le temps dans son TARDIS (Time And Relative Dimension In Space). Amoureux de la race humaine, il se fait régulièrement accompagner par une femme ou un homme. Partagé entre folie et génie, insouciant mais conscient de ses responsabilités, il défendra l'humanité quel que soit le prix à payer.",
      "first_air_date": "2005-03-26",
      "origin_country": [ "GB" ],
      "genre_ids": [ 10759, 18, 10765 ],
      "original_language": "en",
      "vote_count": 453,
      "name": "Doctor Who",
      "original_name": "Doctor Who"
    },
    {
      "poster_path": "\/jZn7dEHRRjXcT43D9GMHxzASDef.jpg",
      "popularity": 35.460196,
      "id": 18165,
      "backdrop_path": "\/3O4r2guye3WwLBNPTfpfecU1FBn.jpg",
      "vote_average": 6.55,
      "overview": "Quatre mois après le tragique accident de voiture qui a tué leurs parents, Elena Gilbert, 17 ans, et son frère Jeremy, 15 ans, essaient encore de s'adapter à cette nouvelle réalité. Belle et populaire, l'adolescente poursuit ses études au Mystic Falls High en s'efforçant de masquer son chagrin. Elena est immédiatement fascinée par Stefan et Damon Salvatore, deux frères que tout oppose. Elle ne tarde pas à découvrir qu'ils sont en fait des vampires...",
      "first_air_date": "2009-09-10",
      "origin_country": [ "US" ],
      "genre_ids": [ 18, 14, 27, 10749, 53 ],
      "original_language": "en",
      "vote_count": 273,
      "name": "Vampire Diaries",
      "original_name": "The Vampire Diaries"
    },
    {
      "poster_path": "\/aI4bobthe7OORg4s2zjm0f0FdC1.jpg",
      "popularity": 31.482507,
      "id": 1416,
      "backdrop_path": "\/rIu4XdgSV50B6nhgUuEPuufHsB2.jpg",
      "vote_average": 5.79,
      "overview": "Meredith Grey, fille d'un chirurgien très réputé, commence son internat de première année en médecine chirurgicale dans un hôpital de Seattle. La jeune femme s'efforce de maintenir de bonnes relations avec ses camarades internes, mais dans ce métier difficile la compétition fait rage.",
      "first_air_date": "2005-03-27",
      "origin_country": [ "US" ],
      "genre_ids": [ 18 ],
      "original_language": "en",
      "vote_count": 284,
      "name": "Grey's Anatomy",
      "original_name": "Grey's Anatomy"
    },
    {
      "poster_path": "\/hNEC8dcLXeQllaP8JfCHJSPOMhk.jpg",
      "popularity": 31.446809,
      "id": 65708,
      "backdrop_path": "\/9qyqo9KsvYHkWREAKU9KoCG53IL.jpg",
      "vote_average": 7.58,
      "overview": "Considéré comme mort depuis des années, James Keziah Delaney refait surface à Londres en 1814, après 10 ans passés en Afrique. De retour en possession de diamants acquis illégalement et bien décidé à venger la mort de son père, il va refuser de vendre ce qu'il reste de l'héritage familial à la Compagnie britannique des Indes orientales et se mettre en tête de bâtir son propre empire de négoce et de transport. Mais James, qui va rapidement comprendre qu'il a de nombreux ennemis, va devoir naviguer bien des eaux troubles pour rester en vie et parvenir à ses fins.",
      "first_air_date": "2017-01-07",
      "origin_country": [ "GB", "US" ],
      "genre_ids": [ 18 ],
      "original_language": "en",
      "vote_count": 109,
      "name": "Taboo",
      "original_name": "Taboo"
    },
    {
      "poster_path": "\/hXFJO3Tdzwdmt0Plv3YtzJv95Bw.jpg",
      "popularity": 29.299029,
      "id": 1403,
      "backdrop_path": "\/jOrfoGipT8QoDi54Qd9f5yhJCgw.jpg",
      "vote_average": 6.35,
      "overview": "Suite aux évènements survenus dans THE AVENGERS, l'agent Phil Coulson retourne au sein de l'organisation mondiale du maintien de l'ordre, le S.H.I.E.L.D., pour y mettre sur pied une petite équipe d'agents extrêmement bien entraînés afin de s'attaquer aux affaires non encore classées ayant un trait aux phénomènes nouveaux, étranges et inconnus. Constistuée du très intègre agent Grant Ward, expert en combat et renseignements, de l'agent Melinda May, pilote émérite et experte en arts martiaux et des très brillants, si ce n'est un peu étranges socialement, agents scientifiques Leo Fitz et Jemma Simmons, l'équipe sera épaulée par Skye, nouvelle recrue civile, hacker et fan de super-héros.",
      "first_air_date": "2013-09-24",
      "origin_country": [ "US" ],
      "genre_ids": [ 14, 18, 28, 12, 878 ],
      "original_language": "en",
      "vote_count": 466,
      "name": "Marvel : Les Agents du S.H.I.E.L.D.",
      "original_name": "Marvel's Agents of S.H.I.E.L.D."
    },
    {
      "poster_path": "\/mo0FP1GxOFZT4UDde7RFDz5APXF.jpg",
      "popularity": 29.062011,
      "id": 1412,
      "backdrop_path": "\/dXTyVDTIgeByvUOUEiHjbi8xX9A.jpg",
      "vote_average": 6.35,
      "overview": "Les nouvelles aventures de Green Arrow\/Oliver Queen, combattant ultra efficace issu de l'univers de DC Comics et surtout archer au talent fou, qui appartient notamment à la Justice League. Disparu en mer avec son père et sa petite amie, il est retrouvé vivant 5 ans plus tard sur une île près des côtes Chinoises. Mais il a changé : il est fort, courageux et déterminé à débarrasser Starling City de ses malfrats...",
      "first_air_date": "2012-10-10",
      "origin_country": [ "US" ],
      "genre_ids": [ 28, 12, 80, 18, 9648, 878 ],
      "original_language": "en",
      "vote_count": 702,
      "name": "Arrow",
      "original_name": "Arrow"
    },
    {
      "poster_path": "\/vigxiGD6KWEeRIknmsqV460hG6a.jpg",
      "popularity": 25.397329,
      "id": 1407,
      "backdrop_path": "\/hTxfw4af6EizpLM7tHKtoSlbdnu.jpg",
      "vote_average": 7.14,
      "overview": "Huit ans après la disparition de deux soldats américains lors de l'invasion de Bagdad, l'un d'entre eux réapparaît, seul survivant alors que tout le monde le pensait mort depuis longtemps. Rapatrié aux États-Unis, il est accueilli chaleureusement par sa famille, ses amis et le gouvernement. Seule contre tous, l'agent de la CIA Carrie Mathison, qui a passé plusieurs années en Afghanistan, est persuadée que le héros est en réalité devenu un espion à la solde de l'ennemi, préparant la prochaine attaque terroriste sur le sol américain. Sans réelle preuve et montrée du doigt suite à un incident diplomatique qu'elle a déclenché quelques mois plus tôt, Carrie va devoir se battre pour prouver que ce qu'elle avance est la réalité...",
      "first_air_date": "2011-10-02",
      "origin_country": [ "US" ],
      "genre_ids": [ 18, 9648, 53 ],
      "original_language": "en",
      "vote_count": 371,
      "name": "Homeland",
      "original_name": "Homeland"
    },
    {
      "poster_path": "\/zvyA5E4YxQw79gX0hzZ2pQKJpKy.jpg",
      "popularity": 25.28461,
      "id": 67195,
      "backdrop_path": "\/n2nA3Evybc8cksAEJWPKULQrA1V.jpg",
      "vote_average": 7.77,
      "overview": "L'histoire de David Haller, le fils schizophrène du professeur Xavier, un homme sujet depuis l'adolescence à une maladie mentale. Au cours d'un de ses nombreux séjours en hôpital psychiatrique, une étrange rencontre avec un patient lui fait réaliser que les voix qu'il entend et les visions auxquelles il est confronté pourraient se révéler vraies.",
      "first_air_date": "2017-02-08",
      "origin_country": [ "US" ],
      "genre_ids": [ 10759, 10765 ],
      "original_language": "en",
      "vote_count": 61,
      "name": "Legion",
      "original_name": "Legion"
    },
    {
      "poster_path": "\/aUZ8u2nnZKNzWr92i3Z7YlpbwCF.jpg",
      "popularity": 24.86002,
      "id": 63639,
      "backdrop_path": "\/beIjmWr3OBOtcWK4tKMObOIDJ1C.jpg",
      "vote_average": 7.46,
      "overview": "Au 23ème siècle, les hommes ont colonisé le système solaire et les Nations-Unies contrôlent la Terre. Mars est devenue une puissance militaire indépendante et les autres planètes dépendent des ressources de la ceinture d'astéroïdes, où les conditions de vie sont pénibles et les habitants contraints de travailler durement. Au fil des ans, les tensions entre la Terre, Mars et la Ceinture ont pris une telle ampleur qu'une simple étincelle pourrait déclencher une guerre.\n\nDans ce contexte tendu, la disparition d'une jeune femme va entraîner le détective chargé de l'affaire et le capitaine d'un vaisseau dans une course à travers le système solaire pour découvrir le plus grand complot de l'histoire de l'humanité.",
      "first_air_date": "2015-12-14",
      "origin_country": [ "US" ],
      "genre_ids": [ 18, 9648, 10765 ],
      "original_language": "en",
      "vote_count": 187,
      "name": "The Expanse",
      "original_name": "The Expanse"
    },
    {
      "poster_path": "\/1yeVJox3rjo2jBKrrihIMj7uoS9.jpg",
      "popularity": 24.487255,
      "id": 1396,
      "backdrop_path": "\/eSzpy96DwBujGFj0xMbXBcGcfxX.jpg",
      "vote_average": 8.13,
      "overview": "Walter White, 50 ans, est professeur de chimie dans un lycée du Nouveau-Mexique. Pour subvenir aux besoins de Skyler, sa femme enceinte, et de Walt Junior, son fils handicapé, il est obligé de travailler doublement. Son quotidien déjà morose devient carrément noir lorsqu'il apprend qu'il est atteint d'un incurable cancer des poumons. Les médecins ne lui donnent pas plus de deux ans à vivre. Pour réunir rapidement beaucoup d'argent afin de mettre sa famille à l'abri, Walter ne voit plus qu'une solution : mettre ses connaissances en chimie à profit pour fabriquer et vendre du crystal meth, une drogue de synthèse qui rapporte beaucoup. Il propose à Jesse, un de ses anciens élèves devenu un petit dealer de seconde zone, de faire équipe avec lui. Le duo improvisé met en place un labo itinérant dans un vieux camping-car. Cette association inattendue va les entraîner dans une série de péripéties tant comiques que pathétiques.",
      "first_air_date": "2008-01-19",
      "origin_country": [ "US" ],
      "genre_ids": [ 18 ],
      "original_language": "en",
      "vote_count": 1211,
      "name": "Breaking Bad",
      "original_name": "Breaking Bad"
    },
    {
      "poster_path": "\/7buCWBTpiPrCF5Lt023dSC60rgS.jpg",
      "popularity": 23.825813,
      "id": 1668,
      "backdrop_path": "\/sCx2r2bw49OqxnjWaU9DsPwdR0C.jpg",
      "vote_average": 7.75,
      "overview": "Friends est une sitcom américaine, crée par David Crane et Marta Kauffman, qui a été diffusé sur NBC à partir du 22 septembre 1994 jusqu'au 6 mai 2004. La série conte les péripéties de 6 jeunes newyorkais liés par une profonde amitié. Entre amour, travail, famille, ils partagent leurs bonheurs et leurs soucis au Central Perk, leur café favori...\n\nLa série a été produite par Bright \/ Kauffman \/ Crane Productions, en association avec Warner Bros. A l'origine, les producteurs exécutifs étaient Crane, Kauffman et Kevin S. Bright, rejoins par de nombreux autres promus au fil des saisons suivantes.\n\nKauffman et Crane ont commencé à développer Friends sous le titre \" Insomnia Cafe \" en Novembre \/ Décembre 1993. Ils présentèrent l'idée à Bright, avec qui ils avaient déjà travaillé, et ensemble, ils écrivirent un traitement de sept pages de la série pour NBC. Après plusieurs scénarios réécrits et plusieurs changements, y compris un deuxième changement de titre pour \" Friends like us \", la série fût finalement nommée \" Friends \" et présentée sur NBC le jeudi à 20h30. Le tournage de la série a eu lieu dans les studios de la Warner à Burbank, en Californie, devant un public présent. Le finale de la série, diffusé le 6 mai 2004, a été regardée par 52,5 millions de téléspectateurs américains, ce qui en fait le quatrième épisode de série TV le plus regardé de l'histoire de la télévision et l'épisode le plus regardé de la décennie.",
      "first_air_date": "1994-09-22",
      "origin_country": [ "US" ],
      "genre_ids": [ 35 ],
      "original_language": "en",
      "vote_count": 428,
      "name": "Friends",
      "original_name": "Friends"
    },
    {
      "poster_path": "\/gBGUL1UTUNmdRQT8gA1LUV4yg39.jpg",
      "popularity": 23.080302,
      "id": 1434,
      "backdrop_path": "\/pH38r4TWTqq7Mcs6XAlwgzNUeJe.jpg",
      "vote_average": 6.58,
      "overview": "La famille Griffin habite à Quahog, charmante petite bourgade américaine. Peter, le père, a érigé la fainéantise en philosophie de vie. Lois, la mère, est à la fois la femme au foyer bonne à tout faire et le cerveau de la famille. Chris, le fils, a hérité de son père ses formes généreuses et ses préoccupations favorites sont manger, surfer sur le web et manger. Megan, la fille, est l'archétype de l'adolescente en crise : elle ne s'aime pas et, en même temps, attend désespérément son prince. Stewie, le petit dernier, a pour ambition de conquérir le monde. Même Brian, le chien, est complètement fou, ou plutôt très intelligent : il parle, philosophe, débat... Bienvenue chez les Griffin !",
      "first_air_date": "1999-01-31",
      "origin_country": [ "US" ],
      "genre_ids": [ 16, 35 ],
      "original_language": "en",
      "vote_count": 439,
      "name": "Les Griffin",
      "original_name": "Family Guy"
    },
    {
      "poster_path": "\/jGX0Kvnxhq8z6Q32ZaEQSwaeo9Z.jpg",
      "popularity": 21.675316,
      "id": 61056,
      "backdrop_path": "\/rjRHDR65tfHHaNLs4f1v1jWeHrA.jpg",
      "vote_average": 7.18,
      "overview": "Annalise Keating possède toutes les qualités requises chez un professeur de droit pénal. Brillante, passionnée, créative et charismatique, elle symbolise également tout ce à quoi on ne s'attend pas : sexy, imprévisible et dangereuse. Avocate de la défense, elle représente les criminels, des plus violents jusqu'à ceux suspectés de simple fraude.",
      "first_air_date": "2014-09-25",
      "origin_country": [ "US" ],
      "genre_ids": [ 18, 9648 ],
      "original_language": "en",
      "vote_count": 122,
      "name": "Murder",
      "original_name": "How to Get Away with Murder"
    },
    {
      "poster_path": "\/i6Iu6pTzfL6iRWhXuYkNs8cPdJF.jpg",
      "popularity": 21.430454,
      "id": 37680,
      "backdrop_path": "\/iU2cObod4GoHAcgrc5AtfwIVizL.jpg",
      "vote_average": 7.23,
      "overview": "Harvey Specter est l'un des meilleurs avocats de New York. Fraîchement nommé associé senior du cabinet Pearson Hardman, il doit se trouver un collaborateur. Alors que toute l'élite d'Harvard rêve de ce poste, son choix se porte sur Mike Ross, un petit génie à la mémoire photographique, sans diplôme. Une embauche qui pourrait coûter leur carrière aux deux nouveaux associés.",
      "first_air_date": "2011-06-23",
      "origin_country": [ "US" ],
      "genre_ids": [ 18 ],
      "original_language": "en",
      "vote_count": 289,
      "name": "Suits : Avocats sur Mesure",
      "original_name": "Suits"
    },
    {
      "poster_path": "\/fPuLlGnh4IaZRnsrKg2KijXLzuF.jpg",
      "popularity": 20.850168,
      "id": 65566,
      "backdrop_path": "\/f8jgQcaEUpaPwEMFNlI5EvY3Tuz.jpg",
      "vote_average": 0,
      "overview": "",
      "first_air_date": "2016-01-07",
      "origin_country": [ "TR" ],
      "genre_ids": [ 18 ],
      "original_language": "tr",
      "vote_count": 0,
      "name": "Kördüğüm",
      "original_name": "Kördüğüm"
    }
  ],
  "total_results": 25330,
  "total_pages": 1267
}